brew "bitwarden-cli"
brew "fd"
brew "ffmpeg"
brew "fnm"
brew "frpc"
brew "fzf"
brew "gh"
brew "git"
brew "jq"
brew "lazygit"
brew "mas"
brew "mole"
brew "neovim"
brew "oven-sh/bun/bun"
brew "pi-coding-agent"
brew "pure"
brew "tmux"
brew "uv"
brew "yt-dlp"
cask "1password-cli"
cask "arc"
cask "bitwarden"
cask "docker-desktop"
cask "figma"
cask "ghostty"
cask "raycast"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
cask "zed"
mas "Pixelmator Pro", id: 1289583905
