tap "oven-sh/bun"
brew "bitwarden-cli"
brew "ffmpeg"
brew "fnm"
brew "frpc"
brew "fx"
brew "fzf"
brew "git"
brew "jq"
brew "neovim"
brew "pure"
brew "tmux"
brew "oven-sh/bun/bun"
cask "1password-cli"
cask "arc"
cask "bartender"
cask "bitwarden"
cask "docker-desktop"
cask "figma"
cask "ghostty"
cask "raycast"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
